/* Generic strings */
"OK" = "승인";
"CONTINUE" = "계속";
"CANCEL" = "취소";
"ENABLE" = "활성화";
"DISABLE" = "비활성화";
"SAVE" = "저장";
"QUIT" = "종료";
"YES" = "예";
"NO" = "아니요";
"ADD" = "추가";
"IGNORE" = "무시";
"DELETED" = "제거됨";
"CHANGE" = "변경...";
"HELP..." = "도움말...";
"SYSTEM" = "시스템";
"CONFIGURE..." = "구성...";
"SELECT_BUDDY" = "대화 상대 선택";
"INFO..." = "정보...";
"ENABLED" = "활성화됨";
"DISABLED" = "비활성화됨";
"OFF" = "끔";
"SET" = "설정...";
"DETAILS" = "자세한 내용...";
//"UNPAIR" = "Unpair";
"NEW" = "신규:";
"NEW_ACCOUNT" = "새로운 계정:";
"LOGOUT" = "로그아웃";
"RESTART" = "재시동";
"REVEAL_IN_FINDER" = "Finder에서 보기";

"PUBLIC_SHAREPOINT_NAME" = "%@의 공용 폴더";

"AX_SEPARATOR_ROLE_DESCRIPTION" = "분리자";
"AX_ADD_USER_DESCRIPTION" = "사용자 또는 그룹 추가";
"AX_DELETE_USER_DESCRIPTION" = "사용자 또는 그룹 삭제";
"AX_ADD_LOGIN_ITEM_DESCRIPTION" = "로그인 항목 추가";
"AX_DELETE_LOGIN_ITEM_DESCRIPTION" = "로그인 항목 삭제";
//
"AX_USERSTABLE_ROLE_DESCRIPTION" = "목록";
"AX_USERSTABLE_DESCRIPTION" = "계정, 그룹 및 로그인 옵션";

// the username/group name is the first item
"AX_CURRENT_USER_DESCRIPTION" = "%@, 현재 사용자";
"AX_OTHER_USER_DESCRIPTION" = "%@, 사용자";
"AX_OTHER_GROUP_DESCRIPTION" = "%@, 그룹";
"AX_OUTLINETABLE_DESCRIPTION" = "기타 계정";
"AX_LOGINWINDOW_OPTIONS_DESCRIPTION" = "로그인 옵션";
//
"AX_PASSWORD_ASSISTANT_DESCRIPTION" = "암호 지원";
"AX_ADD_ALIAS_DESCRIPTION" = "가상본 추가";
"AX_DELETE_ALIAS_DESCRIPTION" = "가상본 삭제";
//
"AX_DIVIDER_ROLE_DESC" = "분리자";

"USER_CONTEXTUAL_MENU_TITLE_USER" = "고급 옵션...";
"USER_CONTEXTUAL_MENU_TITLE_GROUP" = "사용자 또는 그룹 추가...";

"RESTART_TITLE" = "홈 폴더로 지정한 폴더를 사용하려면, 컴퓨터를 재시동해야 합니다.";

"GEAR_BUTTON_TOOLTIP" = "고급 옵션...";
"ADVANCED_OPTIONS_TITLE" = "사용자: \“%@\”";
"NEW_ALIAS" = "새로운 가상본";
"ADV_HOMEDIR_NOTFOUND_TITLE" = "사용자의 홈 폴더 경로를 \“%@\”에서 \“%@\”(으)로 변경하겠습니까?";
"ADV_HOMEDIR_NOTFOUND_DESCR" = "이 경로가 사용자의 실제 홈 폴더 위치와 일치하지 않으면, 해당 사용자는 이 컴퓨터에 로그인할 수 없습니다.";

"CREATE_ACCOUNT" = "계정 생성";
"CREATE_IDENTITY" = "계정 생성";
"CREATE_GROUP" = "그룹 생성";
"CHANGE_PASSWORD_" = "암호 변경...";
"RESET_PASSWORD_" = "암호 재설정...";
"CHANGE_PASSWORD" = "암호 변경";
"RESET_PASSWORD" = "암호 재설정";

"MY_ACCOUNT" = "나의 계정";
"ACCOUNTS" = "계정";
"OTHER_ACCOUNTS" = "기타 계정";
"IDENTITY_ACCOUNTS" = "공유 계정";
"ACCOUNTS_HELP_MENU_TITLE" = "계정 도움말";

"HOMEDIRPATH_DIDCHANGE_WARNING" = "이 설정의 변경사항을 사용하려면 컴퓨터를 재시동해야합니다.";

"GROUPS" = "그룹";
//"GROUP_IS_REGULAR" = "";
"EDIT_GROUP_NAME_NO_NAME" = "그룹 이름을 입력하지 않았습니다.";
"EDIT_GROUP_NAME_EXISTS" = "\“%@\” 이름을 사용할 수 없습니다.";

"USER_IS_REGULAR" = "표준 사용자";
"USER_IS_ADMIN" = "관리자";
"USER_IS_GUEST" = "방문객";
//"USER_IS_NOT_ADMIN" = "";
"USER_IS_NETWORK" = "네트워크";
"USER_IS_MANAGED" = "관리됨";
"USER_IS_SIMPLIFIED" = "축소 Finder";
"USER_HAS_MOBILE_HOMEDIR" = "모바일";
"USER_IS_EXTERNAL_ACCOUNT" = "외부";
"USER_IS_IDENTITY" = "공유만 가능";
"USERNAME_IS_ADMIN" = "\“admin\” 사용자가 관리자로 생성되며 이것을 변경할 수 없습니다.";
//"USERNAME_IS_ADMIN_DESCR" = "";

"BACKUP_FV_TITLE" = "이 계정에 대한 FIleVault가 활성화되어 있기 때문에 Time Machine은 해당 사용자가 로그인되어 있을 때만 이 사용자의 파일을 백업합니다.";

"LOGIN_WINDOW" = "로그인 옵션";
"LOGIN_WINDOW_OPTIONS" = "옵션";
"LOGINOPTIONS_TOOLTIP" = "사용자가 자신의 계정에 로그인하는 방법을 변경합니다.";

"PARENTALCONTROLS_ADMIN_WARNING" = "이 컴퓨터를 관리하도록 \"%@\"을(를) 허용하겠습니까?";
"PARENTALCONTROLS_ADMIN_WARNING_DESC" = "이 사용자 계정은 유해 컨텐츠 차단 기능이 켜져있습니다. 이 사용자를 컴퓨터의 관리자로 허용하면, 이 차단 기능은 꺼집니다. 이 변경 사항을 적용하려면, 로그아웃한 후 다시 로그인해야 합니다.";
"PARENTALCONTROLS_WARNING" = "\"%@\" 관리자 계정에 대해 유해 컨텐츠 차단을 활성화하겠습니까?";
"PARENTALCONTROLS_WARNING_DESC" = "이 사용자 계정에 대해 유해 컨텐츠 차단을 활성화하면 해당 계정은 컴퓨터를 관리하는데 사용될 수 없습니다.\n\n이 변경 사항을 적용하려면 사용자는 로그아웃한 다음 다시 로그인해야 합니다.";
"PARENTALCONTROLS_WARNING_NOLOGOUT" = "이 사용자 계정에 대한 유해 컨텐츠 차단을 활성화하면 해당 계정은 컴퓨터를 관리하는데 사용될 수 없습니다.";
"PARENTALCONTROLS_ADMIN_ALERT" = "관리자 계정에 대해 유해 컨텐츠 차단 기능을 활성화할 수 없습니다. 새로운 사용자 계정을 생성한 다음, 새로운 계정에 대한 유해 컨텐츠 차단 기능을 활성화하십시오.";

"GUEST_FULLNAME" = "방문객 계정";
"LOGIN_AND_SHARING" = "로그인, 공유하기";
"LOGIN_ONLY" = "로그인 전용";
"SHARING_ONLY" = "공유만 가능";

"NEW_USER_TITLE" = "새로운 사용자";
"NEW_PASSWORD" = "새로운 암호:";
"PASSWORD" = "암호:";

"MANAGED_TOOLTIP" = "이것은 시스템 관리자가 관리하기 때문에 비활성 상태입니다.";
"USER_LOGGEDIN_TOOLTIP" = "사용자가 로그인하였기 때문에 해당 사용자 계정을 변경할 수 없습니다.";
"ADD_ACCOUNT_TOOLTIP" = "사용자 계정 추가";
"DELETE_ACCOUNT_TOOLTIP" = "선택한 사용자 계정 삭제";

"NEED_LOGOUT_ME" = "변경 사항을 적용하려면 컴퓨터를 재시동해야 합니다.";
"NEED_LOGOUT_USER" = "%@의 관리자 설정에 대한 변경사항을 적용하려면 컴퓨터를 재시동해야 합니다.";
//"NEED_LOGOUT_DESC" = "";

/* Special tooltips */
"ADMINCHECKBOX_3707901" = "사용자 \“admin\”이(가) 관리자가 아니도록 변경할 수 없습니다.";
"ADMINCHECKBOX_4058550" = "해당 사용자가 관리자 권한이 있는 그룹에 속해있습니다. 더 자세한 내용은 네트워크 관리자에게 문의하십시오.";

/* Reset password tooltips */
"CANNT_CHANGE_PASS_MANAGED" = "관리되는 사용자 계정이기 때문에 해당 사용자의 암호를 변경할 수 없습니다.";
"CANNT_CHANGE_PASS_MOBILE" = "모바일 계정이기 때문에 해당 사용자의 암호를 변경할 수 없습니다.";
"CANNT_CHANGE_PASS_FV" = "사용자가 FileVault를 켰기 때문에 해당 사용자의 암호를 변경할 수 없습니다.";
"CANNT_CHANGE_PASS_PASSWORDSERVER" = "해당 계정의 암호는 서버에 의해 주어지기 때문에 이 사용자의 암호를 변경할 수 없습니다. ";
"CANNT_CHANGE_PASS_GUEST" = "방문객 사용자 계정이므로 해당 사용자의 암호를 변경할 수 없습니다.";

/* Password error alerts */
"PASS_VERIFY_ERR" = "암호와 확인 암호가 일치하지 않습니다. 암호를 다시 입력하십시오.";
//"PASS_VERIFY_ERR_DESC" = "";
"PASS_VERIFY_ERR_SHORT" = "암호가 일치하지 않습니다.";

"PASS_IS_EMPTY_FV_ERR" = "암호가 비어 있습니다.";
//"PASS_IS_TOO_SHORT_ERR_DESC" = "";

"PASS_IS_EMPTY_ERR" = "암호를 입력하지 않았습니다.";
"PASS_IS_EMPTY_ERR_DESC" = "FileVault를 활성화하려면 이 사용자 계정에 대한 암호가 있어야 합니다.";

"PASS_IS_EMPTY_WARN" = "이 사용자 계정에 대한 암호를 입력하지 않았습니다. 계속하겠습니까?";
"PASS_IS_EMPTY_WARN_DESC" = "이 사용자 계정에 대함 암호를 입력하지 않았기 때문에, 모든 사용자가 이 컴퓨터에 로그인할 수 있습니다.";
"SET_PASSWORD" = "암호 설정";

"PASS_REQUIRED_ERR" = "관리자 암호가 필요합니다. 암호를 지정하십시오.";
"PASS_REQUIRED_ERR_DESC" = "\"%@\" 사용자는 빈 암호를 가지고 있습니다.";

"OLD_PASSWORD" = "이전 암호:";
"MASTER_PASSWORD" = "마스터 암호:";
"MASTER_PASSWORD_IS_EMPTY_ERR" = "마스터 암호를 입력하지 않았습니다.";
"PASS_RESET_FAILED_TITLE" = "암호 재설정 실패.";
"CHANGE_PASS_FAILED_TITLE" = "\“%@\” 계정에 대한 암호를 변경할 수 없습니다.";

"CHANGE_PASS_FAILED" = "시스템 관리자가 암호를 변경하는 것을 허용하지 않거나 암호에 문제가 있습니다. 도움을 받으려면 시스템 관리자에게 문의하십시오.";
"CHANGE_PASS_FAILED_NewPasswordRequired" = "새로운 암호를 입력해야 합니다.";
"CHANGE_PASS_FAILED_QualityCheck" = "암호가 서버 관리자가 지정한 요구 사항에 맞지 않습니다. 암호에 다른 문자, 숫자 또는 심볼을 사용해야 합니다. 암호를 어떻게 바꿔야하는지 모른다면 다시 시도하기 전에 시스템 관리자에게 문의하십시오.";
"CHANGE_PASS_FAILED_TooShort" = "암호가 너무 짧습니다. 더 긴 암호를 입력하십시오.";
"CHANGE_PASS_FAILED_TooLong" = "암호가 너무 깁니다. 더 짧은 암호를 입력하십시오.";
"CHANGE_PASS_FAILED_NeedsLetter" = "암호가 다른 문자 뿐만 아니라 적어도 하나의 문자를 포함해야 합니다. 암호를 다시 입력하십시오.";
"CHANGE_PASS_FAILED_NeedsDigit" = "암호가 다른 문자 뿐만 아니라 적어도 하나의 숫자를 포함해야 합니다. 암호를 다시 입력하십시오.";
"CHANGE_PASS_FAILED_TooSoon" = "최근에 암호를 변경했고 사용자의 시스템 관리자가 당분간은 암호를 변경하는 것을 허용하지 않기 때문에 지금 암호를 변경할 수 없습니다. 도움을 원한다면 시스템 관리자에게 문의하십시오.";
"CHANGE_PASS_FAILED_Expired" = "암호가 만료되어, 변경해야 합니다.";
"CHANGE_PASS_FAILED_FV" = "FileVault를 사용하고 있기 때문에 암호를 변경할 수 없습니다. 암호를 변경하려면, FileVault를 끄고, 암호를 변경한 다음 FileVault를  다시 켜십시오.";


/* No room to create new user */
"CREATE_USER_NO_ROOM" = "새로운 사용자 계정을 생성할 수 있는 디스크 여유 공간이 없습니다.";
"CREATE_USER_NO_ROOM_DESC" = "새로운 사용자 계정을 생성하려면 추가로 %@의 디스크 여유 공간이 필요합니다. 휴지통을 비우거나 디스크에 있는 불필요한 파일을 삭제한 다음, 새로운 사용자 계정을 생성하십시오.";

/* Home folder exists */
"HOME_EXISTS_ERR" = "사용자 폴더 내의 파일은 이미 \“%@\”(이)라는 이름을 가지고 있습니다.";
"HOME_EXISTS_ERR_DESCR" = "새로운 짧은 이름을 입력하십시오. 영문의 대문자와 소문자는 구별되지 않습니다.";
"HOME_EXISTS_WARN" = "사용자 폴더 내의 폴더가 이미 \“%@\”(이)라는 이름을 가지고 있습니다. 해당 폴더를 이 사용자 계정의 홈 폴더로 사용하겠습니까?";
"HOME_EXISTS_WARN_DESCR" = "해당 폴더를 이 계정의 홈 폴더로 사용하지 않으려면, 취소를 클릭한 다음 새로운 짧은 이름을 입력하십시오. 영문의 대문자와 소문자는 구별되지 않습니다.";


/* Delete user */
"DELETE_USER_BUTTON" = "사용자 삭제...";
"DELETE_CACHED_USER_BUTTON" = "삭제...";

"DELETE_MOBILE_USER" = "\"%@\" 모바일 사용자 계정을 삭제하겠습니까?";
"DELETE_USER" = "\"%@\" 사용자 계정을 삭제하겠습니까?";
"DELETE_IDENTITY" = "\“%@\” 공유 계정을 삭제하겠습니까?";
"DELETE_GROUP" = "\“%@\” 그룹을 삭제하겠습니까?";

"DELETE_USER_DESC" = "이 사용자 계정을 삭제하려면, 이 계정에 대한 홈 폴더를 어떻게 할 것인지 선택한 후 승인을 클릭하십시오.";

/*"DELETE_USER_DESC" = "To delete the account and save the contents of the user’s home folder, \“%@\”, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately.";*/
/*"DELETE_USER_DESC" = "To delete \“%@\” user account but save the user’s home folder, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately";*/
/*"DELETE_USER_DESC" = "The contents of the user’s home folder, \“%@,\” will be saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open the file. If you do not want to save the user’s home folder, click Delete Immediately.";*/
"DELETE_ODDUSER_DESC" = "\"%@\" 사용자 계정은 영구적으로 삭제됩니다.";
"DELETE_IDENTITY_DESC" = "\“%@\” 공유 계정이 영구적으로 삭제됩니다.";
"DELETE_GROUP_DESC" = "\“%@\” 그룹이 영구적으로 삭제됩니다.";

"DELETE_GUEST_USER" = "\“%@\” 방문객 사용자 계정은 영구적으로 삭제됩니다.";
//"DELETE_GUEST_USER_DESC" = "";

"DELETE_USER_DI_SUBTITLE" = "디스크 이미지가 삭제된 사용자 폴더(사용자 폴더내)에 저장되었습니다.";
"DELETE_USER_DI_SUBTITLE_NO_ROOM" = "홈 폴더를 저장할 수 없습니다. 해당 폴더를 저장하려면, %@의 여유 공간이 필요합니다.";
"DELETE_USER_NO_ROOM" = "\"%@\" 사용자 계정을 삭제하겠습니까?";
"DELETE_USER_NO_ROOM_DESC" = "사용자의 홈 폴더를 저장할 수 없습니다. 저장하려면, %@의 여유 공간이 필요합니다. 휴지통을 비우거나 사용자의 디스크에 있는 기타 파일들을 삭제한 다음, 해당 사용자 계정을 삭제하십시오. 사용자의 홈 폴더를 저장하고 싶지 않다면, 즉시 삭제를 선택하십시오.";

"DELETE_CACHED_USER" = "캐시된 \"%@\" 계정을 삭제하겠습니까?";
"DELETE_CACHED_USER_DESC" = "캐시된 홈 디렉토리를 포함하는 캐시된 계정이 이 컴퓨터에서 삭제됩니다.";

"DELETE_USER_ERR" = "%@ 사용자 계정을 삭제할 수 없습니다.";
"DELETE_USER_ERR_DESC" = "이 사용자의 홈 폴더를 복구하는 도중에 오류가 발생했습니다.";

/* User name isn't unique alert */
"USERNAME_IS_NOT_UNIQUE" = "이름이 \"%@\"인 사용자가 이미 존재합니다. 다른 이름을 입력하십시오.";
//"USERNAME_IS_NOT_UNIQUE_DESC" = "";
"USERNAME_IS_NOT_UNIQUE_SHORT" = "다른 사용자가 이름을 사용하고 있습니다.";

"USERNAME_IS_NOT_AVAILABLE" = "\"%@\" 이름은 사용할 수 없습니다. 다른 이름을 입력하십시오.";
//"USERNAME_IS_NOT_AVAILABLE_DESC" = "";
"USERNAME_IS_NOT_AVAILABLE_SHORT" = "이름을 사용할 수 없습니다.";

/* UNIX name isn't unique alert */
"UNIXNAME_IS_NOT_UNIQUE" = "ID 이름이 \"%@\"인 사용자가 이미 존재합니다. 다른 ID 이름을 입력하십시오.";
//"UNIXNAME_IS_NOT_UNIQUE_DESC" = "";
"UNIXNAME_IS_NOT_UNIQUE_SHORT" = "다른 사용자가 이미 사용하고 있는 이름입니다.";


/* User name is empty alert */
"USERNAME_IS_EMPTY" = "이름 필드가 비어 있습니다.";
//"USERNAME_IS_EMPTY_DESC" = "";
"USERNAME_IS_EMPTY_SHORT" = "이름을 공백으로 남겨둘 수 없습니다";


/* Short name is empty alert */
"UNIXNAME_IS_EMPTY" = "ID 이름 필드가 비어있습니다. ID 이름을 입력하십시오.";
//"UNIXNAME_IS_EMPTY_DESC" = "";
"UNIXNAME_IS_EMPTY_SHORT" = "이름을 공백으로 남겨둘 수 없습니다";


/* Short name is not valid alert */
"UNIXNAME_IS_NOT_VALID" = "\"%@\" 이름은 유효하지 않습니다. 다른 이름을 입력하십시오.";
"UNIXNAME_IS_NOT_VALID_DESC" = "이는 일부 네트워크 서비스에서 사용되는 계정에 대한 대체 이름입니다. 빈칸 또는 특수 문자가 없는 소문자를 입력하십시오.";
"UNIXNAME_IS_NOT_VALID_SHORT" = "빈칸이나 특수 문자를 포함할 수 없습니다";
/*A valid name consists of 255 characters or fewer which can be lowercase a through z, 0 through 9, and underscore.";*/


/* Short name is "Pubic" alert */
"UNIXNAME_IS_PUBLIC" = "\"public\"은 예약된 이름입니다. 다른 이름을 입력하십시오.";
//"UNIXNAME_IS_PUBLIC_DESC" = "";
"UNIXNAME_IS_PUBLIC_SHORT" = "\“public\”은 예약된 이름입니다.";

/* Short name is "Pubic" alert */
"UNIXNAME_IS_FTP_SHORT" = "\“ftp\”는 예약된 이름입니다.";

/* Authenticate panels */
"REQUIRES_PASSWORD" = "\"다중 사용자\"를 변경하려면, 관리자 암호가 필요합니다.";
"INCORRECT_PASSWORD" = "입력한 이전 암호가 틀립니다. 다시 입력하십시오.";
//"INCORRECT_PASSWORD_DESC" = "";
"NONADMIN_USER" = "유효하지 않은 사용자";
"NONADMIN_USER_DESC" = "\"%@\"은(는) 이 컴퓨터의 관리자가 아닙니다. 관리자만이 변경할 수 있습니다.";
"AUTHPANEL_CAPTION_INSERT_NAME" = "이름";
"AUTHPANEL_CAPTION_INSERT_PICTURE" = "그림";
"AUTHPANEL_CAPTION" = "사용자의 %@을(를) 변경하려면 먼저 인증이 필요합니다.";


/* Authentication */
"AUTHENTICATING..." = "인증 중...";


/* Enable hint alert */
"ENABLE_HINT" = "이 컴퓨터에 대한 암호 힌트가 현재 꺼져있습니다. 그것을 켜겠습니까?";
"ENABLE_HINT_DESC" = "로그인에 세번 실패하면 힌트가 나타납니다.  힌트를 켜려면 계정 환경설정을 열고 로그인 옵션을 클릭하십시오.";


/* Autologin alert */
"AUTOLOGIN_TITLE" = "자동 로그인이 켜져 있습니다. 끄겠습니까?";
"AUTOLOGIN_DESCR" = "자동 로그인이 켜져 있다면, 로그아웃하여 이 사용자로 로그인해야 합니다. 이 컴퓨터는 재시동이나 시스템 종료 후에 자동으로 \"%@\" 사용자로 로그인됩니다.";
"AUTOLOGIN_OK" = "자동 로그인 유지";
"AUTOLOGIN_NO" = "자동 로그인 끔";
"AUTOLOGIN_CHECKBOX" = "%@(으)로 자동 로그인";
"AUTOLOGIN_DISABLED_FOR_FVUSER" = "암호화된 홈 폴더가 있는 사용자는 자동으로 로그인할 수 없습니다.";
"AUTOLOGIN_MANAGED" = "시스템 관리자가 비활성화하였기 때문에 자동 로그인을 활성화할 수 없습니다.";


/* Keychain related alert */
"KEYCHAIN_NONADMIN_PASSWORD" = "키체인 암호가 새로운 계정 암호로 변경됩니다.";
//"KEYCHAIN_NONADMIN_PASSWORD_DESCR" = "";

"KEYCHAIN_ADMIN_SELF_PASSWORD" = "사용자의 \"로그인\" 키체인용 암호는 새로운 암호로 변경됩니다.";
"KEYCHAIN_ADMIN_SELF_PASSWORD_DESCR" = "사용자의 \"로그인\" 키체인이 잠겨있다면, 암호를 변경하기 전에 현재 \"로그인\" 키체인 암호를 입력해야 합니다.";

"KEYCHAIN_ADMIN_OTHER_PASSWORD" = "이 사용자의 키체인 암호를 새로운 계정 암호로 변경할 수 없습니다. 이전 키체인 암호를 그대로 사용합니다.";
"KEYCHAIN_ADMIN_OTHER_PASSWORD_DESCR" = "유틸리티 폴더에 있는 키체인 접근 응용 프로그램에서 키체인을 변경할 수 있습니다.";


/* User picture */
"APPLE_PICTURES" = "Apple 그림";

"PICTURE_IS_TOO_LARGE_ERR" = "선택한 그림이 너무 큽니다. 다른 그림을 선택하십시오.";
"PICTURE_IS_TOO_LARGE_DESC" = "사용자 그림은 128 x 128 픽셀 크기 이하여야 합니다.";


/* Login Items */
"UNKNOWN" = "미상";
"FILEEXISTS" = "파일 존재";
"LOGINITEMEXISTS" = "목록에 ‘%@’ 로그인 항목이 이미 있습니다.";

"ADD_LOGINITEM_TOOLTIP" = "로그인 항목 목록에 항목 추가";
"DELETE_LOGINITEM_TOOLTIP" = "선택한 항목 삭제";

"LOGINITEMS_MANAGED_TITLE" = "이 로그인 항목을 제거할 수 없습니다.";
"LOGINITEMS_MANAGED_TEXT" = "로그인 항목은 시스템 관리자가 관리하기 때문에 하나 이상의 로그인 항목을 제거할 수 없습니다.";
"LOGINITEMS_MANAGED_TOOLTIP" = "이 항목은 시스템 관리자가 관리하기 때문에 변경할 수 없습니다.";
"LOGINITEM_GLOBAL_TOOLTIP" = "계정 환경설정이 잠겨있기 때문에 이 항목을 변경할 수 없습니다.";

"LOGINITEMS_DELETEGLOBAL_WARNING_TITLE" = "이 항목을 제거하겠습니까?";
"LOGINITEMS_DELETEGLOBAL_WARNING_DESC" = "\“%@\” 항목을 제거하면 이 컴퓨터의 모든 사용자가 영향을 받습니다.";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_TITLE" = "이 항목을 제거하겠습니까?";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_DESC" = "해당 항목을 제거하면 이 컴퓨터의 모든 사용자가 영향을 받습니다.";


"CLASSIC_WARNING" = "Classic 시동을 로그인 항목으로 추가할 수 없습니다.";
"CLASSIC_TEXT" = "Classic 환경의 사용은 시스템 관리자에 의해 관리됩니다.";

"LOGINITEMS_MANAGED_PANE_TEXT" = "로그인 항목 환경설정은 시스템 관리자가 관리하기 때문에 로그인 항목을 변경할 수 없습니다.";

"MULTIUSER_WARNING" = "경고";
"MULTIUSER_WARNING_DESC" = "이 기능은 다른 사용자가 로그인 상태로 있도록 하며, 이 컴퓨터를 사용하는 동안 백그라운드에서 소프트웨어 작업을 계속할 수 있도록 합니다. 이 컴퓨터의 다른 사용자를 신뢰하는 경우에만 이 기능을 활성화해야 합니다.";

"LOGIN_ITEM_NAME_TEMPLATE" = "%@(모든 사용자)";

/* SBS */
"SBS_LOCAL_PASSWORD_INCORRECT_SHORT" = "로컬 사용자 계정에 대한 올바른 암호를 입력하지 않았습니다.";
"SBS_DETAILS_FORMAT" = "이 계정은 \"%2$@\" 서버 상의 \"%1$@\" 계정과 연결되어 있습니다.";
"SBS_NETWORK_ACCOUNT_LABEL" = "서버 관리자가 제공한 \“%@\”에 대한 이름 및 암호를 입력하십시오.";
"SBS_LOCAL_ACCOUNT_LABEL" = "이 컴퓨터의 \“%@\” 계정에 대한 암호를 입력하십시오.";


/* Mobility */
"MobilityCreateButtonTitle" = "생성...";
"MobilityConfigureButtonTitle" = "설정값...";


/* .Mac */
".MAC_NAME_ERR" = "\“%@\” .Mac 사용자 이름을 사용할 수 없습니다.";
".MAC_NAME_ERR_DESCR" = "\“%@\” 이름은 이미 다른 신원에 할당되었습니다.";
"DOTMAC_NAME_TEMPLATE" = "%@ 이름:";
"DOTMAC_PASSWORD_TEMPLATE" = "%@ 암호:";
"DOTMAC_USERNAME_TEMPLATE" = "%@ 사용자 이름:";

